{
    "posts": [
        {
            "id": 1,
            "dateString":"апрель 2017",
            "title": "Оптимизация складских площадей, зоны сборки оборудования и сервисной зоны",
            "content": "<p>В начале 2017 года руководством нашей компании было принято решение по оптимизации и реорганизации имеющихся складских площадей.В итоге была модернизированы и оптимизированы:<br>- Зона сборки, что позволило производить монтаж и сборку разнообразного оборудования. Имеющиеся площади и погрузочно-разгрузочное оборудование позволяет производить монтаж электроприводов практически на любую трубопроводную арматуру в короткие сроки и с минимальными затратами.<br>- Сервисная зона, которая сейчас позволяет производить одновременный ремонт более 10-ти единиц оборудования.<br>- Зоны хранения готовой продукции. На данный момент на данных площадях хранится не менее 500 единиц готовой продукции (электропривода, редуктора, средства управления, трубопроводная арматура и т.д.).<br>- Зона хранения запасных частей. Данный запас позволяет производить ремонт оборудования, его модернизацию в самые кратчайшие сроки (1-2 дня).</p>",
            "date": "",
            "images":["/images/news/1/05b.jpg", "/images/news/1/052b.jpg", "/images/news/1/053b.jpg"],
            "type":"sales"
        },
        {
            "id": 2,
            "dateString":"март 2017",
            "title": "Участие в выставке «Газ. Нефть. Новые технологии - Крайнему Северу 2017г.»",
            "content": "<p>В конце марта 2017г. в городе Новый Уренгой наша компания приняла участие в специализированной выставке «Газ. Нефть. Новые технологии - Крайнему Северу 2017г».</p><p>Были проведены встречи с ведущими специалистами крупных компаний региона: Артикгаз, ЯРГЕО, Нортгаз, структурами Газпрома, Новатэка и др.</p><p>Кроме того, получена полезная информация от участников выставки, в частности арматурных заводов и производителей блочного оборудования, которые являются наши крупными клиентами.</p>",
            "date": "",
            "images":["/images/news/2/04b.jpg", "/images/news/2/042b.jpg"],
            "type":"sales"
            
        },
        {
            "id": 3,
            "dateString":"май 2020",
            "title": "Поставка и монтаж общепромышленных электроприводов",
            "content": "<p>Поставка и монтаж общепромышленных электроприводов AUMA на жалюзийные дроссельные клапаны аспирации производства АО «ИЗТМ» в количестве 20 штук. Данные клапаны устанавливаются на аспирационном воздуховоде и предназначены для регулирования и отсечения системы аспирационных отсосов от мест пыле- газообразований на литейных дворах №1 и №2  АО «Северсталь».</p>",
            "date": "",
            "images":["/images/news/3/1.jpg", "/images/news/3/2.jpg", "/images/news/3/3.jpg"],
            "type":"sales"
        },
        {
            "id": 4,
            "dateString":"ноябрь 2020",
            "title": "Модернизация NORM приводов для установки блоков управления AC 01.2»",
            "content": "<p>Модернизация NORM приводов для установки блоков управления AC 01.2 (установка датчика MWG, обогрева, механического указателя положения, двойного уплотнения, монтаж блока управления) - 15 штук. Объект: Водопроводная насосная станция «Звездинская». Заказчик МУП «Водоканал» г.Иркутск.</p>",
            "date": "",
            "images":[],
            "type":"sales"
        },
        {
            "id": 5,
            "dateString":"сентябрь 2021",
            "title": "Поставка блоков управления AUMA MATIC АМ 01.1",
            "content": "<p>Поставка блоков управления AUMA MATIC АМ 01.1 – 13 штук с настенным креплением и 49 штук с установкой на приводе. Блоки управления предназначены для модернизации приводов по проекту «Строительства перекачивающей насосной станции «Правобережная». Тепловые сети до ТК-165, ТК-2Б, ТК-3Г, ТК-1Е». Заказчик ООО «Байкальская Энергетическая Компания»</p>",
            "date": "",
            "images":"",
            "type":"sales"
        }
    ]
}