{
    "posts": [
        {
            "id": 1,
            "dateString":"апрель 2017",
            "title": "Оптимизация складских площадей, зоны сборки оборудования и сервисной зоны",
            "content": "<p>В начале 2017 года руководством нашей компании было принято решение по оптимизации и реорганизации имеющихся складских площадей.В итоге была модернизированы и оптимизированы:- Зона сборки, что позволило производить монтаж и сборку разнообразного оборудования. Имеющиеся площади и погрузочно-разгрузочное оборудование позволяет производить монтаж электроприводов практически на любую трубопроводную арматуру в короткие сроки и с минимальными затратами.- Сервисная зона, которая сейчас позволяет производить одновременный ремонт более 10-ти единиц оборудования.- Зоны хранения готовой продукции. На данный момент на данных площадях хранится не менее 500 единиц готовой продукции (электропривода, редуктора, средства управления, трубопроводная арматура и т.д.).- Зона хранения запасных частей. Данный запас позволяет производить ремонт оборудования, его модернизацию в самые кратчайшие сроки (1-2 дня).</p>",
            "date": "",
            "images":["/images/news/1/05b.jpg", "/images/news/1/052b.jpg", "/images/news/1/053b.jpg"],
            "imageSlider":""
        },
        {
            "id": 2,
            "dateString":"март 2017",
            "title": "Участие в выставке «Газ. Нефть. Новые технологии - Крайнему Северу 2017г.»",
            "content": "<p>В конце марта 2017г. в городе Новый Уренгой наша компания приняла участие в специализированной выставке «Газ. Нефть. Новые технологии - Крайнему Северу 2017г».</p><p>Были проведены встречи с ведущими специалистами крупных компаний региона: Артикгаз, ЯРГЕО, Нортгаз, структурами Газпрома, Новатэка и др.</p><p>Кроме того, получена полезная информация от участников выставки, в частности арматурных заводов и производителей блочного оборудования, которые являются наши крупными клиентами.</p>",
            "date": "",
            "images":["/images/news/2/04b.jpg", "/images/news/2/042b.jpg"],
            "imageSlider":""
            
        }
    ]
}